[
  {
    "id": 1,
    "writer":"이우진",
    "title": "2025년, 저소득 청소년의 신학기를 응원해 주세요!",
    "topic": "청소년 교육 지원",
    "category": "청소년",
    "content": "2월, 따뜻한 봄을 맞이할 사람들의 마음 속에는 들뜸과 설렘을 하나씩 가지고 있죠. 특히 마트와 백화점 등이 분주한데요. 왜 그럴까요? 예쁜 신발과 옷, 다양한 문제 유형의 문제집 등 새로운 환경에 적응하기 위하여, 그리고 새로운 사람을 만나기 위하여 준비가 필요하기 때문입니다. 하지만 여기 그러지 못하는 친구가 있습니다. 16살 민철(가명)이의 아버지는 과거 공장일을 하다 불의의 사고로 손가락 일부가 절단되어 근로 능력을 잃었고, 이로 인해 어머니는 집을 떠난 상태입니다. 경제적으로 힘든 상황이지만, 민철이는 밝은 에너지를 내뿜으며 학교생활을 하고 있습니다. 밝은 에너지를 발산하는 민철이도 마음 한 편에 작은 걱정이 있다고 합니다. 바로 '성적 유지' 입니다. 민철이의 꿈은 의사인데요. 아버지처럼 몸과 마음이 아픈 사람을 치료해 주고, 돈을 많이 벌어 자신처럼 힘든 친구들을 응원하고 싶다고 합니다. 그 꿈을 이루기 위해서 사교육 도움없이 공부하고 있으며 그 결과 반에서 상위권을 유지하고 있습니다. 고등학교 진학을 앞둔 또래 친구들 하나둘씩 학원에 다니는 시간이 늘어나며 자신의 성적이 떨어질까 봐 조금씩 조급함이 생긴다고 합니다. 아버지께서는 필요하면 언제든지 말하라고 하지만 가정 형편을 알고 있기에 '괜찮다. 할 수 있다.'라고 스스로 마음을 달래고는 합니다. ",
    "price": 3000,
    "donateCnt":1,
    "image": "dummy1.png",
    "lastModified": "2024-11-29"
  },
  {
    "id": 2,
    "writer":"이우진",
    "title": "사라지는 미소천사 상괭이를 지켜주세요",
    "topic": "상괭이 보호 캠페인",
    "category": "동물",
    "content": "미소가 아름다운 모습, 언제나 웃는 고래를 아시나요? 바로 우리나라 토종 고래 상괭이랍니다. 멸종위기종으로 1년에 수천 마리가 바다에서 혼획 등으로 죽고 있으며 우리나라 바다에 몇 마리가 서식하는지 제대로 파악이 되어 있지 않았답니다. 조선시대 정약전의 자산어보에도 나오는 상괭이는 우리나라 서해와 남해 연안에 많이 분포하고 있으며 가까이서 목격을 할 수 있으나 정치망, 안강망, 자망 등의 바다에 온갖 위험 요소가 많은 탓에 그물에 걸리면 빠져 나오지 못하고 질식사로 죽는 사례가 많이 발생하고 있습니다. 또한 바다나 해안가에 떠다니는 사체를 현장조사 활동을 통하여 자주 발견할 수 있습니다. 저희는 매년 자체적으로 사체를 발견한 횟수도 30~40여 마리로, 불법 포획 여부를 위하여 해경에 신고를 했습니다. 더불어 우리나라에 가장 많이 서식하고 있지만 상괭이라는 이름 자체를 모르는 사람이 많기에, 저희 단체는 바다로 나가 토종 고래 상괭이를 알리는데 SNS 통한 동영상이나 사진을 찍어 공유를 하면서 웃는 고래 상괭이를 지속적으로 홍보하고 있습니다. 특히나 바다에서 사라지는 해양동물을 조사하는 과정에서 상괭이, 바다거북, 수달 등을 접하며, 귀엽고 웃는 미소를 지닌 상괭이가 전 세계적으로 우리나라 서해, 동해에서 가장 많이 서식하고 있지만 혼획 등으로 사라지는 개체 수가 너무 많아 대책이 없는 상황이라 큰 걱정입니다.",
    "price": 3000,
    "donateCnt":1,
    "image": "banner2.jpg",
    "lastModified": "2024-12-02"
  },
  {
    "id": 3,
    "writer":"이우진",
    "title": "겨울의 차가움을 녹이는 온기 프로젝트 '온 나눔'",
    "topic": "이웃 난방유 지원",
    "category": "사회",
    "content": "속초의 겨울은 매서운 바람과 함께 깊은 추위가 찾아옵니다. 바다에서 불어오는 찬 바람은 차갑고 날카롭기까지 합니다. 그중에서도 독거노인, 저소득 가정, 장애인 가정 등 취약계층에게는 더욱 혹독한 계절입니다. 기후 변화로 인하여 겨울은 더 길고 추워지고 있지만, 그에 비하면 난방 연료비는 매년 가파르게 상승하고 있습니다. 등유와 같은 난방 연료는 필수적이지만, 가격 부담은 커져만 가고 있어 취약계층이 난방비를 부담하는 데 큰 어려움을 겪고 있습니다. 정부에서 지원하는 에너지바우처 제도는 일부 취약계층에게 도움을 주고 있지만, 매년 급격히 오르는 등유 가격을 감안하면 이 지원만으로는 부족한 실정입니다. 특히 속초처럼 겨울철 많은 눈이 내리고 강한 바람이 부는 지역에서는 난방이 생존의 문제로 직결될 수 있습니다. 실제로 여러 가정이 부족한 난방비 때문에 추운 겨울을 고스란히 견뎌야 하는 상황에 처해 있습니다.정애(가명) 할머니는 올겨울도 혼자입니다. 남편은 오래전 세상을 떠났고, 자녀들은 먼 도시에서 각자의 삶에 바쁩니다. 70대에 접어든 할머니는 가끔 손주들의 얼굴이라도 보고 싶지만, 전화기 너머 들리는 목소리만이 유일한 위로입니다. 시간이 흐르며 집안 곳곳은 점점 더 낡아가고, 추위는 사방에서 새어 들어옵니다. 겨울이 오면 할머니의 집은 더더욱 고요해집니다. 그 고요 속에는 쓸쓸함과 함께 견뎌내야 할 차가움이 있습니다.",
    "price": 1000,
    "donateCnt":1,
    "image": "banner1.jpg",
    "lastModified": "2024-12-03"
  },
  {
    "id": 4,
    "writer":"이우진",
    "title": "어르신에게 따뜻한 온기를 선물해 주세요",
    "topic": "어르신 온기 선물",
    "category": "어르신",
    "content": "추운 겨울 어르신 댁을 방문하면 시리도록 차가운 방바닥과 공기를 먼저 마주하게 됩니다. 취약계층 어르신들께는 난방비 지원이 나온다고 설명을 드리지만, 조금이라도 더 난방비를 절약하려 난방을 마음껏 하지 못하십니다. 집안이 추워서 어떻게 지내시냐고 여쭈니, 너무 추울 때는 전기요를 잠깐씩 틀고 지낸다고 하시는데요. 어르신도 추우실 텐데 사회복지사가 방문하면 꼭 제일 따뜻한 전기요 위 자리를 양보해 주십니다. 가능한 한 따뜻하게 지내시도록 방풍지와 단열 에어캡도 붙여드리지만, 오래된 주택에 지내시는 분들은 찬 기운이 틈을 비집고 계속 들어옵니다. 올해 무더웠던 여름만큼이나 겨울의 한파가 많이 추울 것이라는 기상청의 전망이 있습니다. 나이가 들며 신체 변화로 추위를 더 타는 어르신들은 겨울이 두렵기만 합니다. 추운 날 외부 활동을 하면 뇌혈관 및 심장 질환으로 위험이 발생할 확률도 급격하게 늘어나는데요. 이런 어르신들께서 겨울에 따뜻하고 안전하게 생활할 수 있는 보온 물품이 필요합니다. 추운 겨울 외출을 할 때 겉옷 안에 따뜻한 양털조끼를 한 겹 더 입으면 그만큼 보온 효과가 올라갑니다. 집안에서도 양털조끼를 입으면 어르신들이 편히 활동할 수 있으면서도 따뜻하게 지낼 수 있습니다. 어르신에게 따뜻한 온기를 나눠주세요. 여러분의 온기가 올해 추운 겨울날을 어르신들이 따뜻하게 보내는 데 큰 도움이 됩니다.",
    "price": 7000,
    "donateCnt":1,
    "image": "banner3.jpg",
    "lastModified": "2024-12-01"
  },
  {
    "id": 5,
    "writer":"이우진",
    "title": "어르신 데이터",
    "topic": "test",
    "category": "어르신",
    "content": "dddddd",
    "price": 3000,
    "donateCnt":1,
    "image": "dummy1.png",
    "lastModified": "2024-11-29"
  },
  {
    "id": 6,
    "writer":"이우진",
    "title": "동물 데이터",
    "topic": "test",
    "category": "동물",
    "content": "dddddd",
    "price": 4000,
    "donateCnt":1,
    "image": "dummy2.png",
    "lastModified": "2024-11-29"
  }
]
